export default {
    cj: {
        home: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        normal: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        top_five: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        view: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        search: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        newest: {
           title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        waiting: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        adventure: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        rare: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
    },
    item: {
        home: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        normal: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        search: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        view: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        plan_view: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        plan_edit: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        plan_list: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        waiting: {
            title: "物品百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
    },
    knowledge: {
        index: {
            title: "通識百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        normal: {
            title: "通識百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        view: {
            title: "通識百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        search: {
            title: "通識百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
    },
    quest: {
        home: {
            title: "任務百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        result: {
            title: "任務百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        view: {
            title: "任務百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        waiting: {
            title: "任務百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        newest: {
            title: "任務百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
    },
    game: {
        home: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        wiki: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        wujie_cj_detail: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
        qqbot_wiki_detail: {
            title: "成就百科",
            keywords: "劍三百科,成就百科,物品百科,任務百科,通識百科,劍網三百科",
            description: "劍三百科，最全最新百科大全，成就百科，物品百科，任務百科，通識百科",
        },
    },
    common: {
        appendTitle: " - 劍網3魔盒（JX3BOX）",
    }
};
