export default {
    cj: {
        home: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        normal: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        top_five: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        view: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        search: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        newest: {
           title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        waiting: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        adventure: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        rare: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
    },
    item: {
        home: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        normal: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        search: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        view: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        plan_view: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        plan_edit: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        plan_list: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        waiting: {
            title: "物品百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
    },
    knowledge: {
        index: {
            title: "通识百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        normal: {
            title: "通识百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        view: {
            title: "通识百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        search: {
            title: "通识百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
    },
    quest: {
        home: {
            title: "任务百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        result: {
            title: "任务百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        view: {
            title: "任务百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        waiting: {
            title: "任务百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        newest: {
            title: "任务百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
    },
    game: {
        home: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        wiki: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
        wujie_cj_detail: {
            title: "成就百科",
            keywords: "剑三百科,成就百科,物品百科,任务百科,通识百科,剑网三百科",
            description: "剑三百科，最全最新百科大全，成就百科，物品百科，任务百科，通识百科",
        },
    },
    common: {
        appendTitle: " - 剑网3魔盒（JX3BOX）",
    }
};
